Repository: AhmedSalem2020/Online-Shopping
Catalog: Shopping/Annonymous/App_LocalResources/ShopPolicies.aspx.*.resx
Languages: ar

# Label10Resource1.Text
source: <h4> For orders above 10 books but below 30 books there is a 15.00 El shipping charge. We ship to all Egypt cities.
ar: <h4>لعمل طلبيه اكثر من 10 كتب واقل من 30 كتاب يكون التوصيل فقط 15.00جنيه التوصيل متاح لكل مدن مصر.</h4>

# Label11Resource1.Text
source: <h2>INCORRECT ORDER:
ar: <h2>الطلبيات الخاطئه:

# Label12Resource1.Text
source: <h4>If you do not receive exactly what you ordered then we will waive the return shipping fee and you can cancel the order and get back your money or change the order.
ar: <h4>اذا وجد ان الطلبيه التى تم تسليمها الى العميل لم تكن مطابقه للطلبيه المطلوبه او بها اى عيوب يتم توصيل المنتج الاصلى بدون مصاريف شحن او يمكن الغاء الطلبيه او يحق للعميل استبدالها بمنتج اخر.</h4>

# Label13Resource1.Text
source: <h2>RETURN<h2>
ar: <h2>المرتجع<h2>

# Label1Resource1.Text
source: <h2>BUYING</h2>
ar: <h2>الشراء</h2>

# Label2Resource1.Text
source: <h4>We want all customers to be able to buy and sell on eBay with confidence. We want our sellers to bring great service and value to our marketplace.
ar: <h4> هدفنا الاساسى رضاء العميل والحصول على الخدمات المتاحه بكامل جودتها وذلك من خلال اتباع سياسه الموقع التى تضمن للعميل وال للموقع كل منهم حقوقه </h4>

# Label3Resource1.Text
source: <h4>If you buy any book from the store you can not return it but in case of incorrect order you can return it.
ar: <h4>اذا تم عم اى طلبيه لا يمكن استبدال او استرجاع الكتب الا ف حاله الطلبيات الخاطئه </h4>

# Label4Resource1.Text
source: <h4>You can not make order if you do not register in our website after that you can make order by adding to car then submit your order.
ar: <h4> لا يمكن عمل طلبيات قبل ان يتم التسجيل فى الموقع بعد ذلك يمكنك عمل طلبيه عن طريق اضافة المنتجاات الى العربه الخاصه بك وبعد ذلك تقوم بعمل تاكيد للطلبيه</h4>

# Label5Resource1.Text
source: <h4>In case of pressing submit you can not cancel the order if the admin approved your order but if he did not accept you have the right to cancel it.
ar: <h4> اذا قمت بالضغط على تاكيد الطلبيه لا يمكنك الرجوع عن هذا الطلب الا ف حاله عدم التاكيد من المسؤل على ال الطلب الخاص بك</h4>

# Label7Resource1.Text
source: <h2> SHIPPING ORDER:</h2>
ar: <h2>شحن الطلبيات :</h2>

# Label8Resource1.Text
source: <h4> We offer FREE SHIPPING for orders over 50 books.
ar: <h4> ونقوم بتوصيل الطلبيات مجانا ف الشحن للطلبيات اكثر من 50 كتاب</h4>

# Label9Resource1.Text
source: <h4> For orders under 10 books there is a 30.00 EL shipping charge.
ar: <h4>للطلبيات الاقل من 10 كتب يكون تكاليف الشحن 30.00جنيه مصرى </h4>

# lbl_policiesResource1.Text
source: <h1>Shop Policies</h1>
ar: <h1>سياسة الموقع</h1>
